{"tweet_id": "1349048668570189824", "url": "https://www.cmjornal.pt/sociedade/detalhe/video--longas-filas-de-ambulancias-no-hospital-de-santa-maria-em-lisboa-apos-aumento-de-casos-de-covid-19-no-pais", "text": "(Enviada diariamente)"}
{"tweet_id": "1349046528405606404", "url": "https://www.jn.pt/nacional/em-direto-peritos-fazem-ponto-de-situacao-da-covid-no-infarmed-13219955.html", "text": "Governo e líderes políticos reuniram com especialistas no Infarmed Foto: LUSA O primeiro-ministro e líderes partidários reuniram-se esta terça-feira com especialistas para avaliar a situação epidemiológica da covid-19 em Portugal. A reunião antecede a decisão sobre as medidas que vão definir um novo confinamento. Os especialistas hoje ouvidos traçaram cenários pessimistas sobre o andamento da pandemia em Portugal. Manuel Carmo Gomes, da Faculdade de Ciências da Universidade de Lisboa, diz que, mesmo confinamento, será \"difícil evitar\" que os internamentos em cuidados intensivos atinjam os 700 e que o país ultrapasse as 140 mortes diárias. A 24 de janeiro, a previsão é de que venham a existir 154 óbitos, afirmou."}
{"tweet_id": "1349045380101648384", "url": "https://www.cmjornal.pt/politica/detalhe/alerta-cm--andre-ventura-testa-negativo-a-covid-19", "text": "\"Deu negativo e as autoridades de saúde não consideram necessário qualquer situação adicional. Retomarei amanhã [quarta-feira] a campanha e estarei no debate sobre o estado de emergência, pela manhã, no parlamento\", disse André Ventura à agência Lusa. O líder do recém-formado partido da extrema-direita parlamentar tinha ficado na segunda-feira em isolamento profilático depois de se saber que o recandidato a chefe de Estado, Marcelo Rebelo de Sousa, tinha tido uma análise positiva ao SARS-Cov-2, que provoca a covid-19, uma semana após ambos protagonizarem um debate televisivo. Num laboratório privado, em Lisboa, Ventura foi sujeito a um teste PCR (reação em cadeia da polimerase), ou seja, através da recolha de amostras com zaragatoa na garganta e narinas para detetar a presença de moléculas do novo coronavírus. Em virtude do confinamento autoimposto, o líder nacional-populista cancelou a agenda, falhando o desfile e discurso previstos hoje para Évora. Na quarta-feira, o itinerário da caravana do Chega contempla os distritos de Santarém e Portalegre: pelas 15:00, um discurso no coreto do Jardim da República, seguindo-se a inauguração da sede de candidatura na cidade escalabitana e, às 22:00, um comício no grande auditório do Centro de Artes do Espetáculo de Portalegre (CAEP). (Enviada diariamente)"}
{"tweet_id": "1349683509351370752", "url": "https://amp.expresso.pt/coronavirus/2021-01-13-Covid-19.-Despacho-de-Marta-Temido-manda-adiar-cirurgias-prioritarias-incluindo-as-que-estavam-programadas-para-doentes-com-cancro", "text": "Coronavírus A ministra da Saúde determinou a concentração de todos os esforços na área de Cuidados Intensivos, nem que para isso seja necessário adiar as cirurgias programadas, mesmo que prioritárias. O despacho a que o Expresso teve acesso foi enviado esta tarde aos hospitais avisa que a situação é grave e que todos os recursos têm de ser concentrados no apoio aos doentes críticos da pandemia. Até agora esta é a medida mais grave já anunciada Christiana Martins O texto do despacho de Marta Temido é longo e começa por afirmar que \"o surgimento e a propagação do vírus SARS-CoV-2 em Portugal determinou a necessidade de assegurar a prevenção, contenção, mitigação e tratamento da covid-19, através da adoção de um conjunto de medidas excecionais e temporárias de resposta à pandemia\" e que \"na primeira semana de 2021, foi atingido o número máximo de internamentos por covid-19 nas instituições do SNS, desde o início da pandemia\". Mas o que interessa realmente está na segunda página e nas duas últimas alíneas: como a situação do país é grave, o despacho da ministra enviado esta quarta-feira aos hospitais determina que \"os estabelecimentos hospitalares do SNS devem proceder ao diferimento de atividade cirúrgica programada de prioridade normal ou prioritária\". Ou seja, traduzido para linguagem leiga: todas as cirurgias, mesmo aquelas consideradas prioritárias, como as que atendem alguns doentes oncológicos, devem ser adiadas para concentrar esforços na resposta aos casos críticos da pandemia. Assim, o despacho determina ainda que os hospitais devem \"promover a alocação de meios humanos para a Medicina Intensiva, de modo a maximizar a capacidade de resposta nesta área (covid), em conformidade com a suspensão e diferimento de atividade assistencial efetuada\". Coronavírus Internacional Coronavírus Coronavírus Coronavírus Coronavírus Coronavírus Coronavírus EUA Coronavírus"}
{"tweet_id": "1349678975753342984", "url": "https://www.publico.pt/2021/01/14/p3/noticia/covid19-netflix-youtube-podem-limitados-bloqueados-garantir-servicos-prioritarios-1946264", "text": "Os leitores são a força e a vida do PÚBLICO. Obrigado pelo seu apoio. Esta ordem das categorias de tráfego é determinada por despacho do membro do Governo responsável pela área das comunicações. As medidas de gestão de rede e de tráfego previstas devem ser comunicadas ao Governo e à Autoridade Nacional de Comunicações antes de serem aplicadas ou “no prazo de 24 horas após a sua adopção” caso a urgência da sua adopção não permita a comunicação antecipada. O documento determina ainda que estas empresas devem dar prioridade à continuidade da prestação dos “serviços críticos” como os de voz e de mensagens curtas (SMS) suportados em redes fixas e móveis, o acesso ininterrupto aos serviços de emergência, a transmissão ininterrupta dos avisos à população e a distribuição de sinais de televisão linear e televisão digital terrestre. Na prestação dos serviços críticos, estas empresas devem dar prevalência a cliente prioritários como os serviços e organismos do Ministério da Saúde e as entidades prestadoras de cuidados de saúde integradas na rede do SNS, as entidades responsáveis pela gestão, exploração e manutenção do Sistema Integrado de Redes de Emergência e Segurança de Portugal, o Ministério da Administração Interna e o Estado-Maior-General das Forças Armadas e os Ramos das Forças Armadas. São ainda considerados clientes prioritários o Gabinete Nacional de Segurança, os postos de atendimento de Segurança Pública e os serviços de apoio ao funcionamento da Presidência da República, da Assembleia da República e do Governo e os serviços públicos “especialmente carecidos de suporte”, como a Segurança Social, o Instituto dos Registos e Notariado, o Diário da República Electrónico, a Autoridade Marítima Nacional e a Autoridade Aeronáutica Nacional, entre outros. Seja o primeiro a comentar. Ao criar um novo grupo de discussão, tornar-se-à administrador e será responsável pela moderação desse grupo. Os jornalistas do PÚBLICO poderão sempre intervir. Ao activar esta opção, receberá um email sempre que forem feitas novas publicações neste grupo de discussão. Para permitir notificações, siga as instruções: Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Receba notificações quando publicamos um texto deste autor ou sobre os temas deste artigo. Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Para permitir notificações, siga as instruções:"}
{"tweet_id": "1349675124472115201", "url": "https://publico.pt/1946260", "text": "Os leitores são a força e a vida do PÚBLICO. Obrigado pelo seu apoio. Entre os primeiros da fila para a vacina contra o coronavírus na Indonésia, há um grupo que se destaca: os influenciadores das redes sociais. Uma publicação partilhada por Raffi Ahmad and Nagita Slavina (@raffinagita1717) No entanto, a decisão de incluir na lista prioritária os influenciadores dos meios de comunicação social saiu um pouco pela culatra depois de terem sido publicadas fotografias de Raffi numa festa, horas depois de lhe ter sido dada a injecção. As imagens do actor sem máscara e a desrespeitar os protocolos de distanciamento social com um grupo de amigos originaram um rol de críticas: à celebridade e às autoridades. “Mostra também que o Governo é inconsistente ao dar prioridade” a este tipo de profissionais, afirma Irma Hidayana, co-fundadora da iniciativa de dados pandémicos LaporCovid-19, “Deviam tê-lo feito com outro trabalhador da saúde, talvez, e não com um influenciador.” Já Zubairi Djoerban da Associação Médica Indonésia defende que a estratégia para contratar influencers só poderia funcionar se “os influenciadores fossem informados (...) para que pudessem ser agentes de mudança”. Entratanto, Raffi publicou um extenso pedido de desculpas: “Em relação ao incidente (...) em que fui visto reunido com amigos sem máscara e sem manter distância, primeiro peço desculpas ao Presidente da República da Indonésia, Joko Widodo, ao secretariado presidencial, KPCPEN, e também a todos os indonésios por este incidente.” Uma publicação partilhada por Raffi Ahmad and Nagita Slavina (@raffinagita1717) Seja o primeiro a comentar. Ao criar um novo grupo de discussão, tornar-se-à administrador e será responsável pela moderação desse grupo. Os jornalistas do PÚBLICO poderão sempre intervir. Ao activar esta opção, receberá um email sempre que forem feitas novas publicações neste grupo de discussão. Para permitir notificações, siga as instruções: Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Receba notificações quando publicamos um texto deste autor ou sobre os temas deste artigo. Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Para permitir notificações, siga as instruções:"}
{"tweet_id": "1349669108229533696", "url": "https://expresso.pt/coronavirus/2021-01-13-Covid-19.-Despacho-de-Marta-Temido-manda-adiar-cirurgias-prioritarias-incluindo-algumas-das-que-estavam-programadas-para-doentes-com-cancro", "text": "Coronavírus A ministra da Saúde determinou a concentração de todos os esforços na área de Cuidados Intensivos, nem que para isso seja necessário adiar as cirurgias programadas, mesmo que prioritárias. O despacho a que o Expresso teve acesso foi enviado esta tarde aos hospitais avisa que a situação é grave e que todos os recursos têm de ser concentrados no apoio aos doentes críticos da pandemia. Até agora esta é a medida mais grave já anunciada Christiana Martins O texto do despacho de Marta Temido é longo e começa por afirmar que \"o surgimento e a propagação do vírus SARS-CoV-2 em Portugal determinou a necessidade de assegurar a prevenção, contenção, mitigação e tratamento da covid-19, através da adoção de um conjunto de medidas excecionais e temporárias de resposta à pandemia\" e que \"na primeira semana de 2021, foi atingido o número máximo de internamentos por covid-19 nas instituições do SNS, desde o início da pandemia\". Mas o que interessa realmente está na segunda página e nas duas últimas alíneas: como a situação do país é grave, o despacho da ministra enviado esta quarta-feira aos hospitais determina que \"os estabelecimentos hospitalares do SNS devem proceder ao diferimento de atividade cirúrgica programada de prioridade normal ou prioritária\". Ou seja, traduzido para linguagem leiga: todas as cirurgias, mesmo aquelas consideradas prioritárias, como as que atendem alguns doentes oncológicos, devem ser adiadas para concentrar esforços na resposta aos casos críticos da pandemia. Assim, o despacho determina ainda que os hospitais devem \"promover a alocação de meios humanos para a Medicina Intensiva, de modo a maximizar a capacidade de resposta nesta área (covid), em conformidade com a suspensão e diferimento de atividade assistencial efetuada\". Coronavírus Leia também A explicação da ministra é clara: \"Considerada a atual situação epidemiológica, a ocupação de camas de enfermaria e de cuidados intensivos e a necessidade de garantir resposta a uma procura que se prevê crescente, importa assegurar a mobilização de todos os profissionais de saúde habilitados a uma resposta alinhada com a procura de cuidados observada.\" E vai mesmo mais longe, afirmando ainda que \"a atual evolução da pandemia impõe a maximização da capacidade instalada, designadamente através da revisão e expansão dos Planos de Contingência na área da Medicina Intensiva, alocando os profissionais de saúde necessários à prestação de cuidados ao doente crítico, ainda que, para o efeito, seja necessário suspender a atividade assistencial programada que não coloque o utente em risco de vida ou de grave prejuízo atendendo à sua prioridade clínica\". Desta forma, Marta Temido diz que \"os estabelecimentos hospitalares do SNS devem assegurar a prontidão da resposta à covid-19 e o melhor equilíbrio possível das várias respostas assistenciais, em especial ao nível da Medicina Intensiva\". Nem que para isso seja necessário adiar cirurgias até agora prioritárias. Nunca tal decisão tinha sido tomada durante a pandemia. O despacho entra em vigor \"imediatamente e produz efeitos até 31 de janeiro 2021, sem prejuízo da possibilidade de renovação\". Assine e junte-se ao novo fórum de comentários Conheça a opinião de outros assinantes do Expresso e as respostas dos nossos jornalistas. Exclusivo para assinantes Coronavírus 03.03.2023 Lusa Internacional 01.03.2023 Lusa Coronavírus 27.02.2023 Expresso Coronavírus 24.02.2023 Lusa Ciência Há 20 minutos André Manuel Correia 100 personalidades Há uma hora Rui Cardoso Internacional 19:23 Ángel Luis de la Calle 100 personalidades 18:16 Ana Soromenho José Fernandes Tabu com Bruno Nogueira Finanças pessoais Internacional Blitz Opinião Transportes Sociedade Transportes"}
{"tweet_id": "1349664821717983232", "url": "https://publico.pt/1946247", "text": "Os leitores são a força e a vida do PÚBLICO. Obrigado pelo seu apoio. No primeiro confinamento geral, em Março, a proibição de visitas a lares foi uma das primeiras medidas restritivas adoptada e das últimas a ser levantada. As visitas a lares de idosos e as actividades nos centros de dia vão ser permitidas no novo período de estado de emergência a começar às 0h de dia 15 de Janeiro, para tentar conter o avanço da pandemia de covid-19. , que regulamenta o novo estado de emergência, autoriza “a visita a utentes de estruturas residenciais para idosos e para pessoas com deficiência, unidades de cuidados continuados integrados da Rede Nacional de Cuidados Integrados e outras respostas dedicadas a pessoas idosas, bem como para actividades realizadas nos centros de dia”. O decreto do Governo prevê ainda que possam ser sujeitos a testes de diagnóstico do novo coronavírus “os trabalhadores, utentes profissionais de comunidades terapêuticas e comunidades de inserção social, bem como dos centros de acolhimento temporário e centros de alojamento de emergência, e, quando aplicável, visitantes de estruturas residenciais para idosos, unidades de cuidados continuados integrados da Rede Nacional de Cuidados Continuados Integrados e de outras estruturas e respostas dedicadas a pessoas idosas, a crianças, jovens e pessoas com deficiência, bem como a requerentes e beneficiários de protecção internacional e a acolhimento de vítimas de violência doméstica e de tráfico de seres humanos”. Cabe ao “responsável máximo” destas instituições a determinação da realização dos testes de diagnóstico. Na conferência de imprensa no final do Conselho de Ministros desta quarta-feira, que aprovou o decreto que regulamenta o estado de emergência, o primeiro-ministro, António Costa, disse ainda que “as medidas de apoio ao sector social serão reforçadas” para que possa “enfrentar melhor” a nova fase da pandemia. As novas medidas tomadas esta quarta-feira pelo Conselho de Ministros para controlar a pandemia de covid-19, entre as quais o dever de recolhimento domiciliário, entram em vigor às 0h de sexta-feira. Seja o primeiro a comentar. Ao criar um novo grupo de discussão, tornar-se-à administrador e será responsável pela moderação desse grupo. Os jornalistas do PÚBLICO poderão sempre intervir. Ao activar esta opção, receberá um email sempre que forem feitas novas publicações neste grupo de discussão. Para permitir notificações, siga as instruções: Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Receba notificações quando publicamos um texto deste autor ou sobre os temas deste artigo. Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Para permitir notificações, siga as instruções:"}
{"tweet_id": "1349656187357323265", "url": "https://www.cmjornal.pt/sociedade/detalhe/ministra-da-saude-manda-hospitais-adiarem-cirurgias-programadas-e-prioritarias-devido-a-pico-da-covid-19", "text": "O despacho \"entra em vigor imediatamente e produz efeitos até 31 de janeiro 2021, sem prejuízo da possibilidade de renovação\", refere o documento, a que a agência Lusa teve acesso. Segundo o documento, os hospitais devem passar os seus Planos de Contingência para o nível máximo e proceder à sua revisão e expansão, de forma a maximizar a resposta da capacidade hospitalar à situação epidemiológica local, regional e nacional, em articulação com a Comissão de Acompanhamento da Resposta Nacional em Medicina Intensiva (CARNMI) e as Administrações Regionais de Saúde respetivas. (Enviada diariamente)"}
{"tweet_id": "1349654208337862656", "url": "https://expresso.pt/coronavirus/2021-01-13-Covid-19.-Despacho-de-Marta-Temido-manda-adiar-cirurgias-prioritarias-incluindo-as-que-estavam-programadas-para-doentes-com-cancro", "text": "Coronavírus A ministra da Saúde determinou a concentração de todos os esforços na área de Cuidados Intensivos, nem que para isso seja necessário adiar as cirurgias programadas, mesmo que prioritárias. O despacho a que o Expresso teve acesso foi enviado esta tarde aos hospitais avisa que a situação é grave e que todos os recursos têm de ser concentrados no apoio aos doentes críticos da pandemia. Até agora esta é a medida mais grave já anunciada Christiana Martins O texto do despacho de Marta Temido é longo e começa por afirmar que \"o surgimento e a propagação do vírus SARS-CoV-2 em Portugal determinou a necessidade de assegurar a prevenção, contenção, mitigação e tratamento da covid-19, através da adoção de um conjunto de medidas excecionais e temporárias de resposta à pandemia\" e que \"na primeira semana de 2021, foi atingido o número máximo de internamentos por covid-19 nas instituições do SNS, desde o início da pandemia\". Mas o que interessa realmente está na segunda página e nas duas últimas alíneas: como a situação do país é grave, o despacho da ministra enviado esta quarta-feira aos hospitais determina que \"os estabelecimentos hospitalares do SNS devem proceder ao diferimento de atividade cirúrgica programada de prioridade normal ou prioritária\". Ou seja, traduzido para linguagem leiga: todas as cirurgias, mesmo aquelas consideradas prioritárias, como as que atendem alguns doentes oncológicos, devem ser adiadas para concentrar esforços na resposta aos casos críticos da pandemia. Assim, o despacho determina ainda que os hospitais devem \"promover a alocação de meios humanos para a Medicina Intensiva, de modo a maximizar a capacidade de resposta nesta área (covid), em conformidade com a suspensão e diferimento de atividade assistencial efetuada\". Coronavírus Leia também A explicação da ministra é clara: \"Considerada a atual situação epidemiológica, a ocupação de camas de enfermaria e de cuidados intensivos e a necessidade de garantir resposta a uma procura que se prevê crescente, importa assegurar a mobilização de todos os profissionais de saúde habilitados a uma resposta alinhada com a procura de cuidados observada.\" E vai mesmo mais longe, afirmando ainda que \"a atual evolução da pandemia impõe a maximização da capacidade instalada, designadamente através da revisão e expansão dos Planos de Contingência na área da Medicina Intensiva, alocando os profissionais de saúde necessários à prestação de cuidados ao doente crítico, ainda que, para o efeito, seja necessário suspender a atividade assistencial programada que não coloque o utente em risco de vida ou de grave prejuízo atendendo à sua prioridade clínica\". Desta forma, Marta Temido diz que \"os estabelecimentos hospitalares do SNS devem assegurar a prontidão da resposta à covid-19 e o melhor equilíbrio possível das várias respostas assistenciais, em especial ao nível da Medicina Intensiva\". Nem que para isso seja necessário adiar cirurgias até agora prioritárias. Nunca tal decisão tinha sido tomada durante a pandemia. O despacho entra em vigor \"imediatamente e produz efeitos até 31 de janeiro 2021, sem prejuízo da possibilidade de renovação\". Assine e junte-se ao novo fórum de comentários Conheça a opinião de outros assinantes do Expresso e as respostas dos nossos jornalistas. Exclusivo para assinantes Coronavírus 03.03.2023 Lusa Internacional 01.03.2023 Lusa Coronavírus 27.02.2023 Expresso Coronavírus 24.02.2023 Lusa Ciência Há 20 minutos André Manuel Correia 100 personalidades Há uma hora Rui Cardoso Internacional 19:23 Ángel Luis de la Calle 100 personalidades 18:16 Ana Soromenho José Fernandes Tabu com Bruno Nogueira Finanças pessoais Internacional Blitz Opinião Transportes Sociedade Transportes"}
{"tweet_id": "1349654072882814977", "url": "https://www.publico.pt/2021/01/13/sociedade/noticia/ministra-manda-hospitais-suspenderem-cirurgias-prioritarias-passarem-nivel-maximo-contingencia-1946201", "text": "Os leitores são a força e a vida do PÚBLICO. Obrigado pelo seu apoio. Despacho inclui cirurgias oncológicas, mas doentes podem ir para os IPO de forma a serem operados nos prazos máximos previstos na lei, explica o Ministério da Saúde. Administrador do IPO de Lisboa não prevê “migração em massa de doentes”. Mas este despacho não se aplica a hospitais como os IPO (institutos de oncologia) que “estão disponíveis para receber os doentes que requeiram cirurgia prioritária durante o período de aplicação do despacho”, 31 de Janeiro, esclareceu entretanto o gabinete da ministra, que destaca que o adiamento das cirurgias prioritárias será sempre feito “mediante avaliação clínica e garantia de que o prognóstico” do doente não é afectado. As cirurgias urgentes e as muito prioritárias não estão incluídas. A lei determina que as cirurgias oncológicas prioritárias devem ser feitas no prazo máximo de 45 dias após a indicação para que o doente seja operado. Esta orientação “não irá implicar uma migração em massa de doentes” dos outros hospitais para os IPO, antevê o presidente do conselho de administração do IPO de Lisboa, João Oliveira, que lembra que as unidades do SNS trabalham em rede. “Não vai haver uma mudança qualitativa na nossa maneira de funcionar. Qualquer um dos três centros do IPO recebe habitualmente doentes referenciados de outros hospitais e a referenciação é médica”, após uma avaliação das condições clínicas dos pacientes, explica. De resto, não deverá haver também muitos doentes que prefiram ser operados noutro hospital, em vez de ficarem a aguardar naquele em que começaram a ser tratados. É nestas unidades que tratam os doentes em estado muito grave que a mobilização de profissionais é “particularmente importante”, enfatiza a governante, que manda suspender a actividade programada não urgente, mesmo a prioritária, desde que esta suspensão não implique risco de vida para os utentes ou limitação grave do seu prognóstico ou “limitação de acesso a tratamentos periódicos ou de vigilância, designadamente no âmbito do acompanhamento da gravidez, exacerbação das doenças crónicas ou outros”. Além da passagem dos planos de contingência em medicina intensiva para o nível máximo, a ministra da Saúde determina a sua revisão e expansão, em articulação com a Comissão de Acompanhamento da Resposta Nacional em Medicina Intensiva e as administrações regionais de Saúde. Leia os artigos que quiser, até ao fim, sem publicidade Com uma assinatura mensal tem acesso ilimitado a todos os conteúdos e cancela quando quiser Seja o primeiro a comentar. Ao criar um novo grupo de discussão, tornar-se-à administrador e será responsável pela moderação desse grupo. Os jornalistas do PÚBLICO poderão sempre intervir. Ao activar esta opção, receberá um email sempre que forem feitas novas publicações neste grupo de discussão. Para permitir notificações, siga as instruções: Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Receba notificações quando publicamos um texto deste autor ou sobre os temas deste artigo. Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Para permitir notificações, siga as instruções:"}
{"tweet_id": "1349652813731737603", "url": "https://www.dn.pt/edicao-do-dia/14-jan-2021/covid-porque-temos-de-parar-isto-pais-recua-quase-um-ano-13228394.html", "text": "Com os números da pandemia a baterem todos os dias novos recordes - 156 mortos ontem, mais um que na véspera -, o Governo decreta medidas de confinamento que fazem o país recuar quase um ano. A principal excepção serão as escolas - que ficarão abertas. O primeiro-ministro, António Costa, pouco antes da iniciar a apresentação das medidas do novo confinamento geral © ANTÓNIO COTRIM/LUSA Um confinamento geral como o de março de 2020 - mas em modo suave. Ao contrário do que aconteceu então, as escolas, creches e universidades permanecerão abertas; e os tribunais também; e o campeonato nacional de futebol prosseguirá (mas continuando os jogos a decorrer sem público). Com os números da pandemia a baterem todos os dias novos recordes (há seis dias seguidos que se registam mais de cem mortos por dia e há 12 dias que os internamentos sobem todos os dias), o Governo anunciou o \"cardápio\" das medidas de confinamento que irão vigorar para o próximo mês (podendo até ser agravadas dentro de suas semanas, quando o estado de emergência for renovado). A partir das 00.00 de sexta-feira volta a vigorar um \"dever geral de recolhimento\". Todos os trabalhadores para quem isso for possível terão de regressar ao teletrabalho - quer queiram quer não, tanto os trabalhadores como os respetivos patrões. Para forçar a natureza obrigatória desta medida, o Governo duplicou as multas para quem não cumprir a regra do teletrabalho. E fez o mesmo - duplicar as multas - para quem não cumprir o uso obrigatório de máscara. Quem não cumprir a regra da testagem na chegada aos aeroportos nacionais também poderá ser sujeito a multa agravada (até aos 800 euros). \"Temos que nos mobilizar no sentido de comunidade. Temos de novo de nos unir com o firme propósito de salvar vidas, proteger o SNS, apoiarmos os profissionais de saúde.\" \"Temos de parar isto\", o país vive o seu \"momento mais perigoso\". Ao apresentar as conclusões do Conselho de Ministros de ontem, o chefe do Governo não escondeu o dramatismo da situação atual. \"Quando há mais 156 falecimentos e ontem mais 155 e um total de 535 pessoas que morreram com covid desde domingo, percebemos também que é o momento mais perigoso\", disse António Costa. E isto - explicou - deve-se em parte a um relaxamento do cumprimento das regras: \"A esperança que vacina nos dá alimenta o relaxamento que torna mais perigosa esta pandemia.\" Daí a necessidade de um encerramento geral do comércio - começando pelos restaurantes e acabando nos centros comerciais - e de um imperioso regresso ao teletrabalho. E de reforçar apelos ao sentido de solidariedade de cada um com os outros: \"Temos que nos mobilizar no sentido de comunidade. Temos de novo de nos unir com o firme propósito de salvar vidas, proteger o SNS, apoiarmos os profissionais de saúde.\" Sem quantificar, Costa reconheceu que as medidas terão um \"impacto fortíssimo\" tanto nas contas públicas como na economia em geral. Porém, \"todas as atividades que são encerradas terão acesso automático ao lay-off simplificado\" - e esta quinta-feira o ministro da Economia anunciará as medidas de apoio à economia. As decisões de ontem do Conselho de Ministro revelaram um vencedor. Na terça-feira o ministro da Educação, Tiago Brandão Rodrigues, tinha-se mostrado no Parlamento fortemente adversário da ideia de se regressar ao encerramento das escolas, devolvendo os estudantes (a partir do 7º ano) a casa e às aulas online. Ora foi esse o caminho que fez vencimento. As escolas irão permanecer abertas - e essa será, afinal de contas, a principal diferença deste novo confinamento geral face ao confinamento geral de março e abril do ano passado. António Costa reconheceu que a decisão de manter as escolas abertas divide a comunidade científica mas \"une a comunidade educativa\", nomeadamente famílias, diretores de escolas e restantes profissionais do setor da educação. Segundo explicou, o encerramento das escolas no primeiro semestre de 2021 teve \"consequências irrecuperáveis para o processo educativo\" - daí a decisão de agora as manter abertas. Além disso, do ponto de vista da pandemia, o 1º período do atual ano letivo não revelou as escolas como sendo um problema grave. \"Das coisas mais dolorosas é a forma como coletivamente se vai ganhando uma anestesia relativamente aos números terríveis que Portugal vai registando.\" Seja como for, a testagem será reforçada nos estabelecimentos de ensino. \"Um dos fatores que melhor nos tem permitido controlar a gestão da pandemia é termos adotado uma política de testagem massiva: testagem, testagem, testagem. Relativamente às escolas vamos acompanhar o funcionamento das escolas com uma campanha de testes antigénio de forma a podermos ir detetando casos não detetados de eventuais contaminados\", disse o primeiro-ministro. Na conferência de imprensa, o chefe do Governo mostrou particular preocupação com algumas mudanças que estão a ocorrer nas perceções sociais da pandemia. Segundo disse, \"das coisas mais dolorosas é a forma como coletivamente se vai ganhando uma anestesia relativamente aos números terríveis que Portugal vai registando\". \"Caso se comparem os números de hoje com os números da primeira vaga, caso se compare a reação que tivemos todos na primeira vaga e a reação de alguns agora têm nesta fase, percebe-se como anestesia é muito perigosa\", acrescentou. \"Portanto - concluiu - nada nos consente que nos comecemos a comportar como já estivéssemos vacinados. É isso que torna muito perigoso o momento que estamos a viver. Sem perder a confiança, não se pode desvalorizar o perigo que esta pandemia continua a representar.\" No Diário de Notícias dezenas de jornalistas trabalham todos os dias para fazer as notícias, as entrevistas, as reportagens e as análises que asseguram uma informação rigorosa aos leitores. E é assim há mais de 150 anos, pois somos o jornal nacional mais antigo. Para continuarmos a fazer este “serviço ao leitor“, como escreveu o nosso fundador em 1864, precisamos do seu apoio."}
{"tweet_id": "1349652141732978688", "url": "https://expresso.pt/coronavirus/2020-06-24-Covid-19.-Se-comecar-a-correr-mal-nao-vai-haver-responsabilidade-politica-as-pessoas-e-que-se-terao-portado-mal", "text": "Coronavírus O médico que viu provavelmente mais doentes com covid-19 e os casos mais graves desta infeção em Portugal, Roberto Roncon, está exausto. Intensivista do hospital de São João, no Porto, não só está cansado da intensidade do trabalho como da inabilidade política para lidar com os profissionais de saúde. Numa longa conversa, partilha o receio do inverno e o que não gostou de ouvir. Não é um desabafo, é um testemunho sólido de quem esteve na linha da frente, perto demais de tudo o que o país preferia que não tivesse acontecido Christiana Martins Esta sexta-feira Roberto Roncon vai finalmente de férias. Depois de três meses de trabalho ininterrupto, vai ter quatro dias com a família. Coordenador do Centro de Referência de ECMO do Centro Hospitalar Universitário de São João, o médico já sabe o que vai fazer: dormir e jogar ténis. Não se queixa da intensidade do trabalho, diz que fez o que achou que devia fazer. Mas queixa-se da \"inabilidade política\" em não perceber que ignorar a dedicação e a qualidade do trabalho dos profissionais de saúde pode ter um grande custo no futuro. Reivindica respeito. Numa conversa franca e longa com o Expresso, por videoconferência a partir do seu gabinete no São João, partilha os bastidores de um um desafio que ainda está longe do fim. Apesar da intensidade do desafio que a pandemia lhe colocou, aos 43 anos, diz que esta não foi, contudo, a sua maior experiência profissional. Ainda nada ultrapassa a introdução em Portugal, há dez anos, do projeto ECMO - equipamento de circulação extracorpórea, que permite dar tempo de recuperação a doentes em estado muito grave internados nos cuidados intensivos. Experiência que lhe serviu para, juntamente com a equipa hospitalar, alcançar resultados superiores aos de países mais desenvolvidos, com uma taxa de mortalidade entre 10 e 20% em doentes complexos. Nos próximos dias, apesar de sair de férias, não poderá desligar o telemóvel. Com ele vai levar a preocupação com os casos pendentes que deixa no hospital e os receios de que a pandemia não passe de uma oportunidade perdida para reformar o Serviço Nacional de Saúde. Explica que teme que a resposta do SNS tenha sido tão positiva que até tenha ficado a ideia de que foi fácil. Mas não foi. O que recorda do primeiro doente que vos chegou? Lembro-me muito bem. Foi uma doente com insuficiência respiratória, um caso positivo, que até correu bem, porque não precisou ser entubada. Como sou coordenador da unidade, fiz questão de receber a doente com a enfermeira coordenadora, para dar o exemplo. Havia muito medo. Até porque a forma como foram desenhados todos os equipamentos de proteção individual não foi consensual, porque o que estava a ser pensado não era sustentável, não haveria equipamentos para todos e não era necessária toda aquela parafernália. Tínhamos a perceção que seríamos a unidade com mais doentes e sabíamos que íamos ser expostos a um grande número de doentes. Equipámo-nos à frente de toda a gente. A doente parecia uma relíquia. Ficou internada apenas uma semana, o que para um doente com covid é pouco. Foi uma situação muito pedagógica para a unidade. Estava com o \"fato de astronauta\"? Não, desde o início que não adotámos essa metodologia. Foi um assunto delicadíssimo, porque tínhamos uma visão diferente em relação aos outros serviços, que foram inflexíveis numa abordagem copiada do ébola. Criou-se um desconforto, porque não queríamos um hospital com dois padrões, mas se adotássemos o que estava a ser adotado não seria sustentável - e não há nada pior para a equipa do que mudar as regras a meio do caminho. O tempo veio a dar-nos razão. Se tivermos de ir à Lua de cada vez que queremos ver os doentes, afastamo-nos deles. Quem tinha mais medo: os profissionais de saúde ou a doente? Ela estava muito tranquila, o que nos ajudou. Explicámos a razão dos equipamentos para ela perceber que não estávamos daquela forma porque ela estava pior, que era para a nossa proteção. Não era nojo dela. Sentir a repulsa dos outros foi uma violência enorme para os doentes. É muito estigmatizante. Mas era natural os profissionais terem medo. Alguma vez susteve a respiração? Não, eu tinha uma enorme vantagem: tinha um plano pelo qual lutei muito. Tivemos cerca de 70 doentes graves e tivemos de traçar um plano, em que o primeiro aspeto era que, apesar da expansão de 26 para 40 camas - o que foi um crescimento brutal -, fiz tudo para manter a organização que já existia. A minha preocupação era como eu conseguiria crescer sem me desorganizar. Acredito muito no método.Tive a ajuda de anestesistas de outros serviços, que não eram intensivistas e por isso não eram médicos autónomos, mas eu estava todos os dias com eles. Todos os dias? Sim, trabalhei durante três meses todos os dias. Fiz o que achei que devia fazer. Não teve folgas? Não. Ia dormir a casa, exceto quando estava a fazer 24 horas. Permitiu-me, primeiro, que os médicos de fora se sentissem respeitados por estarem a trabalhar diretamente com o coordenador. E permitiu-me manter a organização das outras equipas. Tudo o que foi novo, foi da minha responsabilidade. Como coordenador, trouxe para mim tudo o que podia correr mal. E o que salvava vida dos doentes eram os tratamentos de suporte de cuidados intensivos. Sou presidente da Comissão de Farmácia e Terapêutica e sou muito conservador, porque estes medicamentos são acompanhados pelo aumento do risco de complicações. Nunca fui grande entusiasta da hidroxicloroquina ou do Rendesivir, mas estou curioso para conhecer os resultados da dexametasona. Então, do que estamos a falar quando fala em tratamentos de suporte de cuidados intensivos? Tivemos uma taxa de mortalidade cinco vezes inferior à da China, da Itália e de Manhattan. Não fomos os únicos a ter bons resultados, mas tivemos este mérito. A sociedade e a Direção-Geral da Saúde tiveram mérito porque as pessoas ficaram em casa e não atingimos a saturação dos cuidados intensivos. Tivemos uma grande sobrecarga mas não tivemos o caos. Um colega meu que trabalhou no Porto e está em Nova Iorque disse-me que um intensivista cuidava de 18 doentes. É impossível ter bons resultados assim. A maior parte das infeções víricas são tratadas dando tempo ao sistema imunitário para reagir à infeção e o que fizémos foi manter os sistemas vitais dos doentes para que o sistema imunitário conseguisse reagir à infeção. Qual foi a vossa taxa de doentes por médico? Um para cada dois, quatro e oito doentes, conforme fosse manhã, tarde ou noite. São os rácios recomendados. Mas isso depende de um enorme esforço de organização e à estratégia de eu ter ficado com os colegas de anestesia, com os doentes graves, mas não os de ECMO. Houve um duplo controlo. Vocês aplicaram aos doentes com covid, nos cuidados intensivos, o mesmo racional que aplicavam aos doentes de ECMO: deram-lhes tempo. Exatamente. Criámos as condições para que o sistema imunitário do indivíduo conseguisse reagir à infeção. Isso parece fácil, mas é muito difícil. O grande esforço foi para manter a calma, a organização e fazer bem o que sabíamos fazer bem. O nosso grande desafio era que o doente ultrapassasse a fase crítica na melhor condição possível. Ainda hoje teve alta um doente que esteve connosco três meses. Um doente de 66 anos que esteve dois meses e meio na ECMO e está muito bem. Parte do nosso plano foi não fazer o que foi feito na China e na Itália. Nós não queríamos o caos. Acreditámos na força do método e tivemos uma grande humildade. Mas também tiveram uma grande ousadia, porque no início, não havia experiência e quiseram fazer diferente do que estava a ser feito. Tem razão. Não foi fácil. Desde que sou coordenador da unidade, sempre que toca o telefone, penso: \"o que correu mal?\". Desde que sou coordenador, deixei de receber telefonemas para coisas boas, só para as más. Mas a equipa que trabalhava comigo já me conhecia e acreditava no método. Mas não foi fácil no meio de tantos pavões e autoridades de saúde... Eu tinha colegas que diziam que não valia a pena colocar os doentes em ECMO, mas o que eu posso dizer é que tive 16 doentes com covid em ECMO e só morreram dois. Veja a diferença entre 90% de mortalidade e 90% de sobrevivência. É preciso ter uma couraça muito forte, acreditar na força do método e ter muita humildade. Não era por estarmos numa pandemia que o método científico mudava. Se houver uma segunda vaga, vão continuar a aplicar este método que deu resultados positivos? Está a fazer-me uma pergunta muito difícil. Vou responder apenas por mim, nem pela minha equipa, nem pelo hospital. Tem havido aqui um grande problema de sensibilidade, de bom senso até. As três grandes figuras do Estado português reuniram-se para celebrar a vinda de uma competição desportiva para Portugal e o primeiro-ministro disse que era um prémio para os profissionais de saúde. Não foi dito com má fé, mas é de uma infelicidade total. E não pediu desculpas, o que dói mais. Dois dias depois, foi o Dia Nacional do Médico e ninguém se reuniu. Na Alemanha vão aumentar o salário dos médicos, em França dar um prémio. Garanto-lhe que o que fiz não foi para ganhar uma medalha, ter mais dinheiro ou para ter um prémio, mas as pessoas também precisam de coisas simbólicas. Porque não dão aos médicos e enfermeiros que estiveram na linha da frente um dia de férias? O dinheiro não é tudo, mas estamos tão cansados que tenho algum receio que toda a energia e boa vontade que tivémos na primeira vaga possa não existir na segunda. Porque na verdade, a comunicação destes poderes tem sido calamitosa. Aquelas conferências de imprensa diárias são calamitosas. E o primeiro-ministro perdeu uma boa oportunidade para estar calado. O que sentiu quando a ministra da Saúde disse que o medo era o nosso maior inimigo? A ministra tem um problema enorme de empatia com as pessoas. Não acho que um ministro tenha de ser médico, mas nestas alturas nota-se mais a falta de contato humano. As conferências de imprensa caíram um bocado em descrédito porque no início não era preciso máscara, depois era. Fiquem em casa, depois saiam. Em grande medida, o que eu tenho aqui na minha unidade é o que não está a funcionar nestas conferências de imprensa. Neste momento estão a ser uma oportunidade perdida. E se começar a correr mal, não vai haver responsabilidade política, as pessoas é que se terão portado mal. E se queremos falar aos jovens, se calhar não é através de uma conferência de imprensa, mas do Youtube, do Facebook, da linguagem que eles conhecem. Têm de colocar jovens a falar com outros jovens. Sem estar a apontar o dedo, se não eles ainda nos desafiam mais. Sentiu medo nos jovens internados na sua unidade? Foi a unidade com mais jovens porque, como tínhamos o ECMO, a maior parte deles vinham cá parar. Por acaso, nenhum destes jovens morreu, ainda temos um ligado, não o posso considerar como tendo ultrapassado. Mas quando um jovem morrer, perde-se esperança. Mesmo para nós é violento. E foi violento para vocês ver os idosos a morrerem? A solidão das mortes sem visitas foi uma violência. Um dos poucos consolos que temos é morrermos com a nossa família e isso não pôde acontecer. É triste, mas eu estava muito focado. Não se podia aligeirar uma coisa que mata, que dá cabo da economia. Mas para nós não foi tão mal porque tínhamos um plano. As pessoas que ficaram em casa acabaram por sofrer mais porque ver o telejornal era um massacre. Não via as notícias? Via, mas estava tão cansado que dormia no sofá. E no outro dia tinha sempre que fazer. Como estava muito focado no plano, acabava por sofrer bastante menos. Temos mais de 1500 mortos. Todos sem nome ou cara. Para vocês é uma defesa? Não, eu lembro-me de todos os doentes que morreram. Posso dizer porque morreram, o que eu podia ter feito melhor. Alguns morreram nas primeiras duas semanas e talvez pudessem ter sobrevivido se tivesse mais experiência. Quando viram que o vírus não afetava apenas os pulmões, mas o coração e os rins, foram adaptando o plano? O nosso plano era de aprender mais com os doentes do que com a doença. Conhecíamos muito pouco a doença e acho que a continuamos a conhecer pouco. Não se pode conhecer uma doença com menos de um ano de duração, quem diz o contrário está a mentir. Então, para tratar do meu doente, tenho de estar muito atento a ele, porque ele é que vai dizer como tem de ser tratado. Claro que nos fomos adaptando. Eles morriam não de SARS CoV-2, mas de uma superinfeção bacteriana. Tiveram doentes lúcidos que não correspondiam ao que viam nos exames? É preciso ter muito cuidado. Algumas coisas que foram ditas não foram muito abonatórias. Não é verdade que a covid-19 dá muitos maus exames e as pessoas não parecem estar tão doentes. O que nos aconteceu foi exatamente o contrário. Alguns vieram muito tarde para os cuidados intensivos. Temos de ter muito cuidado. Qualquer generalização com esta doença que é tão desconhecida é insensata. Devo ter sido das pessoas que mais viu esses doentes em Portugal e continuo a dizer que tenho imensas dúvidas. Assistindo ao atual aumento de casos e pensando no inverno, o plano será o mesmo? O inverno preocupa-me. Nós estamos cansados, foi de uma violência atroz, e não estamos a ver no poder político o reconhecimento - e não estou a falar de dinheiro ou a falar só por mim. A frase do primeiro-ministro foi de uma infelicidade enorme e foi dita por um arauto do SNS. O cinismo é pior do que a hipocrisia. Dizer que o SNS é muito importante mas fazer declarações que dão a entender que o nós fizemos não foi mais do que a nossa obrigação não é verdade. O que nós fizemos não é normal, está para lá do que é previsível. O que nós estávamos à espera era de um mínimo reconhecimento. Por exemplo, eu gostava que a minha unidade tivesse um vestiário. De ao fim de 15 anos de especialidade poder ter uma carreira. É isso que nós queremos, não queremos medalhas. Ou seja, por um lado, as pessoas estão cansadas e um bocadinho sentidas. Se tivermos o vírus a circular no meio a um inverno normal, vamos ter de ter no hospital um circuito covid e outro não-covid, numa altura de grande pressão dos serviços, quando a atividade normal já tiver sido retomada. Porque não nos podemos esquecer que o que fizémos até agora foi com a atividade normal parada e sem o inverno. Tenho, portanto, alguma preocupação e acho que devíamos preparar-nos bem para o inverno. Tenho dificuldade em contratar médicos e em fazer horários. Aquelas declarações do Dr. António Costa custam, representam um virar de página, como alguém que já está noutra onda. Mas se calhar, é um bocadinho cedo para virar a página. Nós estamos cansados, é verdade, o inverno vai ser difícil, o SNS não passou a estar bem, eu continuo com dificuldades para várias coisas básicas. Só agora recomecei a dormir melhor. Levava a covid para casa? Sim. E mais, houve outra coisa complicada: houve colegas que se afastaram das famílias, eu continuei a viver em casa. Mas custava-me chegar e sentir a ansiedade da minha família. Tinham medo de si? Viu medo nos olhos dos seus filhos e da sua mulher? Claro que sim. E eu também tinha medo de lhes fazer mal, como é evidente. Como lidou com isso? Com alguma tristeza. Porque queria chegar a casa e abraçar os meus filhos. Tenho uma vida muito feliz, em termos familiares e profissionais. Esta fase tirou-me algumas das coisas mais importantes, como estar com os amigos, mas mesmo isso não custou assim tanto porque eu estava a fazer o bem, o que é muito importante e porque sabia que não era para sempre. Ficou com sequelas? Mudou comportamentos e atitudes? Acho que não. Mas, pela primeira vez na minha vida, sinto um enorme cansaço. Até nem era para tirar esses dias de férias, mas tirei, porque estava com uma exaustão. Nisso mudei. Assine e junte-se ao novo fórum de comentários Conheça a opinião de outros assinantes do Expresso e as respostas dos nossos jornalistas. Exclusivo para assinantes Coronavírus 03.03.2023 Lusa Internacional 01.03.2023 Lusa Coronavírus 27.02.2023 Expresso Coronavírus 24.02.2023 Lusa Ciência Há 20 minutos André Manuel Correia 100 personalidades Há uma hora Rui Cardoso Internacional 19:23 Ángel Luis de la Calle 100 personalidades 18:16 Ana Soromenho José Fernandes Tabu com Bruno Nogueira Finanças pessoais Internacional Blitz Opinião Transportes Sociedade Transportes"}
{"tweet_id": "1349553620317052934", "url": "https://www.dn.pt/mundo/bil-gates-o-homem-que-previu-uma-pandemia-doa-mais-250-milhoes-de-dolares-para-o-combate-a-covid-19-13123859.html", "text": "Os 250 milhões de dólares vão financiar o desenvolvimento e a distribuição equitativa no mundo de tratamentos e vacinas contra a covid-19. © MICHAEL COHEN / GETTY IMAGES NORTH AMERICA / Getty Images via AFP A Fundação Bill e Melinda Gates anunciou, esta quinta-feira, a doação de 250 milhões de dólares (cerca de 206 milhões de euros) como um financiamento adicional para a campanha global de combate à pandemia do novo coronavírus. Parte dos fundos será canalizada para a distribuição de doses vitais de vacinas contra a covid-19 em zonas da África Subsaariana e Sul da Ásia. O financiamento é um dos maiores obstáculos para o continente africano, onde estão localizados os países mais pobres do mundo. A Organização Mundial da Saúde (OMS) estabeleceu a meta de vacinar 3% dos africanos até março de 2021 e 20% até o final do próximo ano. Afirmou, no entanto, que apenas cerca de um quarto dos 47 países de África têm planos suficientes para recursos e financiamento. O coordenador da resposta covid-19 da Fundação Gates em África, Solomon Zewdu, disse que parte do financiamento anunciado esta quinta-feira irá ajudar a garantir que as vacinas cheguem a cerca de 780 milhões de pessoas no continente africano. É fundamental garantir que as vacinas \"sejam efetivamente financiadas para chegar ao continente e aos cantos menos apreciados de África\", disse Zewdu à AFP durante uma entrevista por videoconferência. \"O foco agora é dizer... como é que podemos levar estas vacinas para além das pistas de aeroportos específicos como o aeroporto de Addis Ababa, Kinshasa, Lagos, nas comunidades e imunizar as pessoas. A menos que isso seja feito, então não fizemos o trabalho. \" \"Todos, em todos os lugares, merecem beneficiar da ciência desenvolvida em 2020\", afirmou Melinda Gates, copresidente da Fundação Bill e Melinda Gates. Este novo financiamento surge numa altura em que o mundo está a preparar-se para a complexa operação de logística de vacinação contra a covid-19 - O Reino Unido começou esta terça-feira a administrar a vacina da Pfizer/BioNTech. \"A próxima fase do combate será muito mais cara do que o desenvolvimento inicial de vacinas seguras e eficazes. O nosso compromisso de hoje é só uma fração do que é necessário e foca-se nas áreas em que a filantropia pode acrescentar valor\", afirmou Mark Suzman, o CEO da fundação de Bill Bates, citado pela Europa Press. Suzman sublinha que todos, desde organizações multilaterais a governos nacionais, \"devemos investir para garantir que os testes, tratamentos e vacinas cheguem ao maior número de pessoas possível\". É esse o objetivo da nova contribuição de Bill Gates, o magnata da tecnologia que tem vindo a alertar para uma pandemia desde 2010. Já em 2018 disse: \"Se a História nos mostrou alguma coisa, é que haverá outra epidemia global mortal\". Dois anos depois o mundo deu-lhe razão. \"Acho que assim que entrarmos em dezembro ou janeiro, pelo menos dois ou três laboratórios pedirão a aprovação. Temos estudos de fase 3 em andamento. A única vacina que, se tudo der certo, poderia solicitar a licença de uso no final de outubro seria a Pfizer \", disse Gates em setembro. Mas Gates o norte-americano desconfia que \"não seja esta primeira geração de vacinas\" a resolver o problema. Na mesma entrevista, o cofundador da Microsoft foi questionado sobre quando, na sua opinião, a normalidade seria de novo uma realidade. \"A única maneira de voltarmos completamente à normalidade é ter, talvez não a primeira geração de vacinas, mas outra vacina que seja super eficaz e chegue a muita gente de forma a eliminar a doença rapidamente a um nível global\", respondeu. Mais recentemente, Bill Gates, estimou numa entrevista no programa Today da NBC que os Estados Unidos poderiam \"estar na estrada\" para o velho normal na primavera de 2021. \"Os próximos quatro ou cinco meses parecem bastante sombrios, a não ser que possamos reforçar o nosso comportamento\", comentou. Além das várias vacinas, Bill Gates está otimista em relação aos avanços dos tratamentos como os que são feitos com anticorpos monoclonais (que atuam ao imitar a capacidade do sistema imunológico de combater os vírus)."}
{"tweet_id": "1349042062193274880", "url": "https://www.publico.pt/2021/01/12/sociedade/noticia/primeiroministro-lideres-partidarios-reunemse-especialistas-avaliar-situacao-covid19-portugal-1945937", "text": "Os leitores são a força e a vida do PÚBLICO. Obrigado pelo seu apoio. Medidas de confinamento terão horizonte de um mês, diz Costa. “Nada justifica fechar as escolas até aos 12 anos”, afirma. Morreram mais 155 pessoas com covid-19 em Portugal, um novo máximo diário. Chefe de segurança do Presidente está infectado. Marcelo em isolamento. Seja o primeiro a comentar. Ao activar esta opção, receberá um email sempre que forem feitas novas publicações neste grupo de discussão. Para permitir notificações, siga as instruções: Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Receba notificações quando publicamos um texto deste autor ou sobre os temas deste artigo. Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Para permitir notificações, siga as instruções: Esqueceu-se da sua palavra-chave?"}
{"tweet_id": "1349684109275258883", "url": "https://www.cmjornal.pt/politica/detalhe/ministra-do-trabalho-infetada-com-covid-19", "text": "(Enviada diariamente)"}
{"tweet_id": "1349679197350932481", "url": "https://publico.pt/1946264", "text": "Os leitores são a força e a vida do PÚBLICO. Obrigado pelo seu apoio. Esta ordem das categorias de tráfego é determinada por despacho do membro do Governo responsável pela área das comunicações. As medidas de gestão de rede e de tráfego previstas devem ser comunicadas ao Governo e à Autoridade Nacional de Comunicações antes de serem aplicadas ou “no prazo de 24 horas após a sua adopção” caso a urgência da sua adopção não permita a comunicação antecipada. O documento determina ainda que estas empresas devem dar prioridade à continuidade da prestação dos “serviços críticos” como os de voz e de mensagens curtas (SMS) suportados em redes fixas e móveis, o acesso ininterrupto aos serviços de emergência, a transmissão ininterrupta dos avisos à população e a distribuição de sinais de televisão linear e televisão digital terrestre. Na prestação dos serviços críticos, estas empresas devem dar prevalência a cliente prioritários como os serviços e organismos do Ministério da Saúde e as entidades prestadoras de cuidados de saúde integradas na rede do SNS, as entidades responsáveis pela gestão, exploração e manutenção do Sistema Integrado de Redes de Emergência e Segurança de Portugal, o Ministério da Administração Interna e o Estado-Maior-General das Forças Armadas e os Ramos das Forças Armadas. São ainda considerados clientes prioritários o Gabinete Nacional de Segurança, os postos de atendimento de Segurança Pública e os serviços de apoio ao funcionamento da Presidência da República, da Assembleia da República e do Governo e os serviços públicos “especialmente carecidos de suporte”, como a Segurança Social, o Instituto dos Registos e Notariado, o Diário da República Electrónico, a Autoridade Marítima Nacional e a Autoridade Aeronáutica Nacional, entre outros. Seja o primeiro a comentar. Ao criar um novo grupo de discussão, tornar-se-à administrador e será responsável pela moderação desse grupo. Os jornalistas do PÚBLICO poderão sempre intervir. Ao activar esta opção, receberá um email sempre que forem feitas novas publicações neste grupo de discussão. Para permitir notificações, siga as instruções: Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Receba notificações quando publicamos um texto deste autor ou sobre os temas deste artigo. Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Para permitir notificações, siga as instruções:"}
{"tweet_id": "1349677789025333250", "url": "https://www.publico.pt/2021/01/14/sociedade/noticia/sns-alerta-mensagens-falsas-vacinacao-covid19-1946266", "text": "Os leitores são a força e a vida do PÚBLICO. Obrigado pelo seu apoio. Comunicação com falso agendamento para tomar vacina contra a covid-19 tem chegado aos cidadãos. O Serviço Nacional de Saúde (SNS) publicou, esta quarta-feira, um alerta contra a circulação de mensagens falsas que está a ser enviada para os cidadãos em nome desta entidade. O aviso foi feito nas redes sociais, com o SNS a mostrar uma destas comunicações fraudulentas e a pedir a quem receber para as ignorar. “Vimos, pela presente informar, que o Serviço Nacional de Saúde seleccionou-lhe para o Plano de Vacinação contra a COVID-19 - Primeira Fase - Seguem em anexo todos os dados e informações necessárias seguindo o calendário de distribuição das vacinas. Seu número de adesão: V7RS6. A Vacina não dispensa medidas de protecção da Covid-19. Dep. de Comunicação SNS. Jaime Gama Sodre”, pode ler-se na imagem colocada pelo SNS para ilustrar esta comunicação. Apesar de os erros gramaticais e de formatação serem um forte indicador de que esta mensagem não é legítima, o SNS pede cuidado com estas comunicações. A restante população – jovens e pessoas com menos de 65 anos sem problemas de saúde – apenas será vacinada na terceira e última fase do plano nacional de vacinação contra a covid-19. Leia os artigos que quiser, até ao fim, sem publicidade Com uma assinatura mensal tem acesso ilimitado a todos os conteúdos e cancela quando quiser Seja o primeiro a comentar. Ao criar um novo grupo de discussão, tornar-se-à administrador e será responsável pela moderação desse grupo. Os jornalistas do PÚBLICO poderão sempre intervir. Ao activar esta opção, receberá um email sempre que forem feitas novas publicações neste grupo de discussão. Para permitir notificações, siga as instruções: Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Receba notificações quando publicamos um texto deste autor ou sobre os temas deste artigo. Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Para permitir notificações, siga as instruções:"}
{"tweet_id": "1349675206672064514", "url": "https://publico.pt/1946266", "text": "Os leitores são a força e a vida do PÚBLICO. Obrigado pelo seu apoio. Comunicação com falso agendamento para tomar vacina contra a covid-19 tem chegado aos cidadãos. O Serviço Nacional de Saúde (SNS) publicou, esta quarta-feira, um alerta contra a circulação de mensagens falsas que está a ser enviada para os cidadãos em nome desta entidade. O aviso foi feito nas redes sociais, com o SNS a mostrar uma destas comunicações fraudulentas e a pedir a quem receber para as ignorar. “Vimos, pela presente informar, que o Serviço Nacional de Saúde seleccionou-lhe para o Plano de Vacinação contra a COVID-19 - Primeira Fase - Seguem em anexo todos os dados e informações necessárias seguindo o calendário de distribuição das vacinas. Seu número de adesão: V7RS6. A Vacina não dispensa medidas de protecção da Covid-19. Dep. de Comunicação SNS. Jaime Gama Sodre”, pode ler-se na imagem colocada pelo SNS para ilustrar esta comunicação. Apesar de os erros gramaticais e de formatação serem um forte indicador de que esta mensagem não é legítima, o SNS pede cuidado com estas comunicações. A restante população – jovens e pessoas com menos de 65 anos sem problemas de saúde – apenas será vacinada na terceira e última fase do plano nacional de vacinação contra a covid-19. Leia os artigos que quiser, até ao fim, sem publicidade Com uma assinatura mensal tem acesso ilimitado a todos os conteúdos e cancela quando quiser Seja o primeiro a comentar. Ao criar um novo grupo de discussão, tornar-se-à administrador e será responsável pela moderação desse grupo. Os jornalistas do PÚBLICO poderão sempre intervir. Ao activar esta opção, receberá um email sempre que forem feitas novas publicações neste grupo de discussão. Para permitir notificações, siga as instruções: Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Receba notificações quando publicamos um texto deste autor ou sobre os temas deste artigo. Estes são os autores e tópicos que escolheu seguir. Pode activar ou desactivar as notificações. Para permitir notificações, siga as instruções:"}
{"tweet_id": "1349667514884759557", "url": "https://expresso.pt/coronavirus/2021-01-13-Covid-19-novo-confinamento.-A-lista-de-tudo-o-que-vai-fechar.-E-as-52-excepcoes--inclui-hoteis-escolas-de-conducao-e-centros-de-explicacao", "text": "Coronavírus Atividades recreativas, de lazer e diversão, atividades culturais e artísticas, atividades desportivas, atividades em espaços abertos, espaços e vias públicas, restauração. Eis a lista completa de tudo o que Governo mandou fechar já esta sexta-feira, às 0h. E também as (várias) exceções, que poderão estar abertas, incluindo hotéis, drogarias, entre outras. Mas atenção: os centros de explicações e escolas de línguas foram excluídos, afinal, na reunião de Conselho de Ministros. E as escolas de condução só podem abrir para fazer provas e exames (veja a versão final) David Dinis A saber: Eis a lista final e oficial. 1. Atividades recreativas, de lazer e diversão: 2 - Atividades culturais e artísticas: 3 – Atividades educativas e formativas 4 - Atividades desportivas, salvo excepções: 5 - Atividades em espaços abertos, espaços e vias públicas, ou espaços e vias privadas equiparadas a vias públicas: 6 - Espaços de jogos e apostas: 7 - Atividades de restauração: 8 - Termas e spas ou estabelecimentos afins. Assine e junte-se ao novo fórum de comentários Conheça a opinião de outros assinantes do Expresso e as respostas dos nossos jornalistas. Exclusivo para assinantes Coronavírus 03.03.2023 Lusa Internacional 01.03.2023 Lusa Coronavírus 27.02.2023 Expresso Coronavírus 24.02.2023 Lusa Ciência Há 20 minutos André Manuel Correia 100 personalidades Há uma hora Rui Cardoso Internacional 19:23 Ángel Luis de la Calle 100 personalidades 18:16 Ana Soromenho José Fernandes Tabu com Bruno Nogueira Finanças pessoais Internacional Blitz Opinião Transportes Sociedade Transportes"}